Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/arktisk_rad.html.tmx
Source language: nob
Languages: sma

source: Arktisk råd
sma: Arktiske raerie

source: Arktisk råd skal fremme samarbeid og koordinering mellom de arktiske landene i saker av relevans for det arktiske området.
sma: Arktiske Raerie edtja laavenjostoem jïh koordineeremem eevtjedh dej arktiske laanti gaskem aamhtesinie mah leah sjyöhtehke arktiske dajvese.

source: Involvering og aktiv deltakelse fra urfolk er sentralt for det arktiske samarbeidet.
sma: Involveereme jïh aalkoeåålmegh mah leah eadtjohke meatan lea vihkele dan arktiske laavenjostoen gaavhtan.

source: Sametinget inngår i den norske delegasjonen til Arktisk råd og deltar på SAO-møter og på ministermøter.
sma: Saemiedigkie lea bieline Arktiske Raerien nöörjen delegasjovneste, jïh lea meatan SAO-tjåanghkojne jïh ministeretjåanghkojne.

source: Det er etablert en praksis der sametingspresidenten holder en del av det norske innlegget på ministermøter i Arktisk råd.
sma: Akte praksise tseegkesovveme gusnie saemiedigkiepresideente aktem bieliem nöörjen håaloemistie hööltie ministeretjåanghkojne Arktiske Raeresne.

source: Sekretariatet til Arktisk råd er lokalisert på Framsenteret i Tromsø.
sma: Arktiske Raerien tjaelemesijjie lea Framsenterisnie Romsesne.

source: Anerkjennelse av urfolkenes spesielle kunnskaper og den betydning videreføringen av disse har for forståelsen av de arktiske samfunn, står sentralt i ministerdeklarasjonen om etableringen av Arktisk råd.
sma: Jååhkesjimmie aalkoeåålmegi sjïere daajrojste jïh man vihkeles lea daejtie jåerhkedh juktie arktiske seabradahkide guarkedh, lea jarngesne ministeredeklarasjovnesne tseegkemen bïjre Arktiske Raereste.

source: Full involvering og aktiv deltakelse av representanter for urfolk er også et sentralt anliggende for det arktiske samarbeidet.
sma: Ellies involveereme jïh tjirkijh aalkoeåålmegi åvteste leah eadtjohke meatan, lea aaj vihkele dan arktiske laavenjostoen gaavhtan.

source: Arktisk råd ble etablert i 1996 og er det eneste regionale samarbeidsorganet som omfatter alle de åtte arktiske land;
sma: Arktiske raerie tseegkesovvi 1996 jïh lea dïhte aajnehke regijonaale laavenjostoeorgaane mij gaajhkh gaektsie arktiske laanth feerhmie;

source: de fem nordiske, USA, Canada og Russland.
sma: vïjhte noerhtelaanth jïh USA, Canada jïh Russlaante.

source: Et spesielt trekk ved Arktisk råd er at urfolksorganisasjoner i arktis kan få status som permanente deltakere.
sma: Akte sjïere væhta Arktiske Raeresne lea aalkoeåålmegeorganisasjovnh arktisesne maehtieh statusem ihkuve lïhtseginie åadtjodh.

source: De permanente deltakere har anledning til å delta på alle møter og aktiviteter i regi av Arktisk råd.
sma: Doh ihkuve lïhtsegh nuepiem utnieh meatan årrodh gaajhkine tjåanghkojne jïh darjoeminie mejtie Arktiske raerie tjïrrehte.

source: Seks urfolksorganisasjoner har pr. i dag slik status.
sma: Govhte aalkoeåålmegeorganisasjovnh dagkeres statusem utnieh daelie.

source: Disse er:
sma: Daah leah:

source: Arktisk råd har fem faste programmer som administreres av en arbeidsgruppe for hvert program.
sma: Arktiske Raerien leah vïjhte vihties programmh mah reeresuvvieh aktede barkoedåehkeste fïereguhten programmese.

source: Programmet for bevaring av arktisk fauna og flora (CAFF)
sma: Arktiske faunan jïh floran vaarjelimmieprogramme (CAFF)

source: Beredskapsprogram for utslipp ved ulykker (EPPR)
sma: Riejriesvoeteprogramme ovlahkojde (EPPR)

source: Program for beskyttelse av det marine miljø (PAME)
sma: Marijne byjresen vaarjelimmieprogramme (PAME)

source: Programmet for bærekraftig utvikling (SDP)
sma: Programme monnehke evtiedæmman (SDP)

source: Les mer om Arktisk Råd
sma: Lohkh vielie Arktiske Raerien bïjre
